module.exports = [
  {
    name: 'Смесители',
    icon: require('./img/icon-1.svg'),
    links: [
      'Унитазы',
      'Раковины',
      'Биде',
      'Сидения для унитаза',
      'Смесители для раковины',
      'Смесители для душа',
      'Смесители для ванны/душа',
      'Встраиваемые смесители',
      'Смесители для кухни'
    ]
  },
  {
    name: 'Душевая программа',
    icon: require('./img/icon-2.svg'),
    links: [
      'Душевые комплекты',
      'Душевые системы',
      'Комплектующие для душевой программы',
      'Душевые шланги',
      'Душевые штанги',
      'Гидромассажные панели',
      'Душевые лейки',
      'Тропический душ',
      'Модули для скрытого монтажа'
    ]
  },
  {
    name: 'Аксессуары',
    icon: require('./img/icon-3.svg'),
    links: [
      'Мыльницы',
      'Держатели для туалетной бумаги',
      'Стойки с туалетными щетками',
      'Диспенсеры для жидкого мыла',
      'Держатели для полотенец',
      'Крючки для полотенец',
      'Стаканы',
      'Прочие аксессуары',
      'Полки для ванной комнаты'
    ]
  },
  {
    name: 'Санфарфор',
    icon: require('./img/icon-4.svg'),
    links: [
      'Унитазы',
      'Раковины',
      'Биде',
      'Сидения для унитаза',
      'Электронная крышка-биде CleanCare',
      'Инсталляции',
      'Писсуары'
    ]
  },
  {
    name: 'Wellness',
    icon: require('./img/icon-5.svg'),
    links: [
      'Душевые кабины',
      'Душевые комбинированные боксы',
      'Душевые ограждения',
      'Ванны',
      'Гидромассажные панели',
      'Шторки на ванну',
      'Двери в нишу'
    ]
  },
  {
    name: 'Мебель',
    icon: require('./img/icon-6.svg'),
    links: [
      'Комплекты мебели',
      'Зеркала и зеркальные шкафы',
      'Шкафы-колонны',
      'Базы под раковину',
      'Раковины мебельные'
    ]
  }
]
